Repository: inqdesign/FutureVoice
Catalog: FutureVoice/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans, zh_hant

source: Invite & talk time
de: Einladen & Sprechzeit
es: Invitaciones y tiempo de conversación
fr: Invitations et temps de conversation
ja: 招待と通話時間
ko: 초대와 통화 시간
zh_hans: 邀请与通话时间
zh_hant: 邀請與通話時間

source: Invite code
de: Einladungscode
es: Código de invitación
fr: Code d’invitation
ja: 招待コード
ko: 초대 코드
zh_hans: 邀请码
zh_hant: 邀請碼

source: iOS is blocking the call. Turn on notifications for nawana in Settings, then switch it on again in Me.
de: iOS blockiert den Anruf. Aktiviere Mitteilungen für nawana in den Einstellungen und schalte es unter „Me“ wieder ein.
es: iOS está bloqueando la llamada. Activa las notificaciones de nawana en Ajustes y vuelve a activarla en Mi perfil.
fr: iOS bloque l’appel. Active les notifications de nawana dans Réglages, puis réactive-le dans Mon profil.
ja: iOSが電話をブロックしています。設定でnawanaの通知をオンにしてから、マイページでもう一度オンにしてください。
ko: iOS가 전화를 막고 있어요. 설정에서 nawana 알림을 켠 뒤, Me에서 다시 켜 주세요.
zh_hans: iOS挡下了来电。请到「设置」打开nawana的通知，再到「我的」重新打开。
zh_hant: iOS擋下了來電。請到「設定」開啟nawana的通知，再到「我的」重新開啟。

source: It is used for one thing: speaking your practice lines back in your own voice. It is never sold, shared, or used to train anyone else's model.
de: Es dient genau einem Zweck: deine Übungssätze in deiner eigenen Stimme zu sprechen. Es wird nie verkauft, weitergegeben oder zum Trainieren fremder Modelle genutzt.
es: Se usa para una sola cosa: leerte tus frases de práctica con tu propia voz. Nunca se vende, ni se comparte, ni se usa para entrenar el modelo de nadie más.
fr: Elle sert à une seule chose : te lire tes phrases d’entraînement avec ta propre voix. Elle n’est jamais vendue, ni partagée, ni utilisée pour entraîner le modèle de qui que ce soit.
ja: 使い道はひとつだけ。練習の文を自分の声で聞かせることです。売ったり共有したりせず、ほかの誰かのモデルの学習にも使いません。
ko: 쓰는 곳은 하나입니다. 연습 문장을 내 목소리로 들려주는 것. 팔거나 공유하지 않고, 다른 누구의 모델을 학습시키는 데에도 쓰지 않습니다.
zh_hans: 用途只有一个：把练习句子用你自己的声音念出来。不会出售、不会分享，也不会拿去训练任何其他人的模型。
zh_hant: 用途只有一個：把練習句子用你自己的聲音唸出來。不會出售、不會分享，也不會拿去訓練任何其他人的模型。

source: It lives until you replace it or delete it. Deleting your account deletes it too.
de: Es bleibt, bis du es ersetzt oder löschst. Mit deinem Konto wird es ebenfalls gelöscht.
es: Se queda ahí hasta que la rehagas o la borres. Si eliminas tu cuenta, desaparece con ella.
fr: Elle reste là jusqu’à ce que tu la refasses ou la supprimes. Si tu supprimes ton compte, elle disparaît avec lui.
ja: 作り直すか削除するまで、そのまま残ります。アカウントを削除すると一緒に消えます。
ko: 새로 만들거나 지울 때까지 그대로 있어요. 계정을 지우면 함께 사라지고요.
zh_hans: 在你重新创建或删除之前，它会一直留着。删除账号时也会一起删掉。
zh_hant: 在你重新建立或刪除之前，它會一直留著。刪除帳號時也會一起刪掉。

source: It rings even on silent, and I remember how the last call went.
de: Es klingelt auch lautlos, und ich erinnere mich, wie das letzte Gespräch lief.
es: Suena aunque tengas el silencio puesto. Y me acuerdo de cómo fue la última llamada.
fr: Ça sonne même en mode silencieux. Et je me rappelle comment s’est passé le dernier appel.
ja: サイレントでも鳴るよ。前の通話がどうだったかも覚えてる。
ko: 무음이어도 울려. 지난 통화가 어땠는지도 기억하고 있고.
zh_hans: 静音也会响。上次通话聊了什么，我也都记得。
zh_hant: 靜音也會響。上次通話聊了什麼，我也都記得。

source: It's been a while.
de: Ist eine Weile her.
es: Cuánto tiempo.
fr: Ça fait un bail.
ja: 久しぶり。
ko: 오랜만이야.
zh_hans: 好久不见。
zh_hant: 好久不見。

source: It's built and it's yours. Sign in and it stays — with your progress, on whichever iPhone you use.
de: Sie ist fertig und gehört dir. Melde dich an, dann bleibt sie — samt deinem Fortschritt, auf jedem iPhone.
es: La voz que acabas de crear ya es tuya. Inicia sesión y se queda en tu cuenta con tu progreso, aunque cambies de iPhone.
fr: La voix que tu viens de créer est déjà à toi. Connecte-toi et elle reste dans ton compte, avec ta progression, même si tu changes d’iPhone.
ja: 作ったばかりのこの声は、もう自分のものです。ログインすれば学習の記録と一緒にアカウントに残り、iPhoneを替えてもそのままです。
ko: 방금 만든 목소리는 이미 내 것이에요. 로그인하면 학습 기록과 함께 계정에 남아, 아이폰을 바꿔도 그대로예요.
zh_hans: 刚做好的声音已经是你的了。登录后会连同学习记录一起留在账号里，换了iPhone也不会不见。
zh_hant: 剛做好的聲音已經是你的了。登入後會連同學習紀錄一起留在帳號裡，換了iPhone也不會不見。

source: It's there while you're in the Core, and it's a promise to yourself.
de: Es ist da, solange du im Core bist — und ein Versprechen an dich selbst.
es: Está ahí mientras sigas en el Núcleo, y es una promesa que te haces a ti.
fr: Elle est là tant que tu restes dans le Noyau. C’est aussi une promesse que tu te fais.
ja: コアにいる間はついています。自分との約束でもあります。
ko: 코어에 있는 동안 달려 있어요. 나와의 약속이기도 하고요.
zh_hans: 在核心里的期间会一直挂着。这也是和自己的约定。
zh_hant: 在核心裡的期間會一直掛著。這也是和自己的約定。

source: Its book in Practice goes with it — study items and mastery included.
de: Das zugehörige Buch unter Üben geht mit — samt Lernstoff und Fortschritt.
es: El cuaderno de Práctica también se borra, con sus elementos de estudio y tu progreso.
fr: Son carnet dans Pratique part avec elle — éléments d’étude et progression compris.
ja: 練習タブのブックも一緒に削除されます。学習項目と習熟度も含めて。
ko: 연습 탭의 책도 함께 삭제돼요 — 학습 항목과 진행도까지요.
zh_hans: 练习页里的复习本也会一起删除，包括学习项目和熟练度。
zh_hant: 練習分頁裡的複習本也會一起刪除，包括學習項目和熟練度。

source: Just starting — a few words and set phrases
de: Anfang — ein paar Wörter und feste Wendungen
es: Principiante — unas palabras y frases hechas
fr: Débutant — quelques mots et des expressions toutes faites
ja: 入門 · 単語いくつかと決まり文句くらい
ko: 입문 — 단어 몇 개와 정해진 표현 정도
zh_hans: 入门 · 会几个单词和固定用语
zh_hant: 入門 · 會幾個單字和固定用語

source: Keep going — %llds more for a usable clone
de: Weiter so — noch %lld s für einen brauchbaren Klon
es: Sigue — %lld s más para un clon utilizable
fr: Continue — encore %llds pour un clone utilisable
ja: 続けてください。あと%lld秒で使えるクローンになります
ko: 계속하세요 — %lld초만 더 하면 쓸 수 있는 클론이 돼요
zh_hans: 请继续，再%lld秒就能做出可用的克隆声音
zh_hant: 請繼續，再%lld秒就能做出可用的複製聲音

source: Keep it or file it as known
de: Weiterlernen oder als gewusst ablegen
es: Decide si sigues estudiándolo o lo marcas como sabido
fr: Garde-le ou classe-le comme acquis
ja: 学習を続けるか、「知ってる」にするか決めてください
ko: 계속 학습할지, 아는 것으로 보낼지 정하세요
zh_hans: 决定要继续学，还是归入「我会了」
zh_hant: 決定要繼續學，還是歸入「我會了」

source: Keep my current voice
de: Aktuelle Stimme behalten
es: Mantener mi voz actual
fr: Garder ma voix actuelle
ja: 今の声を使い続ける
ko: 기존 목소리 유지
zh_hans: 保留现在的声音
zh_hant: 保留現在的聲音

source: Keep studying this word
de: Dieses Wort weiterlernen
es: Seguir estudiando esta palabra
fr: Continuer à étudier ce mot
ja: この単語を学習し続ける
ko: 이 단어 계속 학습
zh_hans: 继续学这个单词
zh_hant: 繼續學這個單字

source: Keep this voice
de: Diese Stimme behalten
es: Mantener esta voz
fr: Garder cette voix
ja: この声のままにする
ko: 이 목소리 유지
zh_hans: 保留这个声音
zh_hant: 保留這個聲音

source: Kind
de: Art
es: Tipo
fr: Type
ja: 種類
ko: 종류
zh_hans: 种类
zh_hant: 種類

source: Known
de: Gewusst
es: Ya lo sé
fr: Acquis
ja: 知ってる
ko: 아는 것
zh_hans: 我会了
zh_hant: 我會了

source: Language
de: Sprache
es: Idioma
fr: Langue
ja: 言語
ko: 언어
zh_hans: 语言
zh_hant: 語言

source: Languages
de: Sprachen
es: Idiomas
fr: Langues
ja: 言語
ko: 언어
zh_hans: 语言
zh_hant: 語言

source: Last 7 days
de: Letzte 7 Tage
es: Últimos 7 días
fr: 7 derniers jours
ja: 直近7日
ko: 최근 7일
zh_hans: 最近7天
zh_hant: 最近7天

source: Last charge %@
de: Letzte Abbuchung %@
es: Último cargo %@
fr: Dernier paiement %@
ja: 前回の決済 %@
ko: 최근 결제 %@
zh_hans: 最近一次扣款 %@
zh_hant: 最近一次扣款 %@

source: Last talk
de: Letztes Gespräch
es: Última llamada
fr: Dernier appel
ja: 最後の通話
ko: 마지막 대화
zh_hans: 上次通话
zh_hant: 上次通話

source: Later
de: Später
es: Más tarde
fr: Plus tard
ja: あとで
ko: 나중에
zh_hans: 之后
zh_hant: 之後

source: Latest assessment
de: Letzte Einstufung
es: Última evaluación
fr: Dernière évaluation
ja: 最新の評価
ko: 최근 평가
zh_hans: 最新评估
zh_hant: 最新評估

source: Learning
de: Lernsprachen
es: Idioma que aprendes
fr: Langue apprise
ja: 学習中の言語
ko: 배우는 언어
zh_hans: 学习中的语言
zh_hant: 學習中的語言

source: Leave it undecided
de: Noch offen lassen
es: No decidirlo todavía
fr: Ne pas décider tout de suite
ja: まだ決めない
ko: 아직 정하지 않기
zh_hans: 先不决定
zh_hant: 先不決定

source: left
de: übrig
es: restante
fr: restant
ja: 残り
ko: 남음
zh_hans: 剩余
zh_hant: 剩餘

source: less
de: weniger
es: menos
fr: moins
ja: 閉じる
ko: 접기
zh_hans: 收合
zh_hant: 收合

source: Let's talk
de: Sprechen wir
es: Hablemos
fr: On parle ?
ja: 話す
ko: 대화하기
zh_hans: 开始说
zh_hant: 開始說

source: Let's talk — start a call
de: Sprechen wir — Anruf starten
es: Hablemos — empezar una llamada
fr: On parle ? — démarrer un appel
ja: 話す · 通話を始める
ko: 대화하기 — 통화 시작
zh_hans: 开始说 · 开始通话
zh_hant: 開始說 · 開始通話

# Let's talk — start a call. %lld of %lld minutes today.
source: Let's talk — start a call. %1$lld of %2$lld minutes today.
de: Sprechen wir — Anruf starten. Heute %lld von %lld Minuten.
es: Hablemos — empezar una llamada. Hoy %1$lld de %2$lld minutos.
fr: On parle ? — démarrer un appel. Aujourd’hui %1$lld de %2$lld minutes.
ja: 話す。通話を始めます。今日%1$lld分、目標%2$lld分。
ko: 대화하기 — 통화를 시작합니다. 오늘 %lld분, 목표 %lld분.
zh_hans: 开始说，开始一通电话。今天%1$lld分钟，目标%2$lld分钟。
zh_hant: 開始說，開始一通電話。今天%1$lld分鐘，目標%2$lld分鐘。

source: Level
de: Niveau
es: Nivel
fr: Niveau
ja: レベル
ko: 레벨
zh_hans: 等级
zh_hant: 等級

source: Level %@
de: Niveau %@
es: Nivel %@
fr: Niveau %@
ja: レベル %@
ko: 레벨 %@
zh_hans: 等级 %@
zh_hant: 等級 %@

source: Level up
de: Level-Aufstieg
es: Subir de nivel
fr: Niveau supérieur
ja: レベルアップ
ko: 레벨 업
zh_hans: 升级
zh_hant: 升級

source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
ja: ライブラリ
ko: 라이브러리
zh_hans: 收藏
zh_hant: 收藏

source: Likely situations
de: Naheliegende Situationen
es: Situaciones probables
fr: Situations probables
ja: ありそうな状況
ko: 있을 법한 상황
zh_hans: 可能遇到的情境
zh_hant: 可能遇到的情境

source: Lines you saved to say out loud
de: Sätze, die du zum Nachsprechen gespeichert hast
es: Frases que guardaste para decir en voz alta
fr: Phrases gardées pour les dire à voix haute
ja: 声に出すために保存した文
ko: 소리 내어 말하려고 저장한 문장
zh_hans: 你存下来要念出声的句子
zh_hant: 你存下來要唸出聲的句子

source: Listen
de: Anhören
es: Escuchar
fr: Écouter
ja: 聞く
ko: 듣기
zh_hans: 听
zh_hant: 聽

source: Listen back to the whole talk, line by line.
de: Hör dir das ganze Gespräch noch einmal an, Satz für Satz.
es: Vuelve a escuchar la llamada completa, frase por frase.
fr: Réécoute tout l’appel, phrase par phrase.
ja: 通話全体を一文ずつ聞き直せます。
ko: 대화 전체를 한 문장씩 다시 들어봐요.
zh_hans: 整段通话一句一句重听。
zh_hant: 整段通話一句一句重聽。

source: Listen to each take and keep the one that sounds most like you.
de: Hör dir jede Aufnahme an und behalte die, die am meisten nach dir klingt.
es: Escucha cada toma y quédate con la que más se parezca a ti.
fr: Écoute chaque prise et garde celle qui te ressemble le plus.
ja: ひとつずつ聞いて、いちばん自分らしく聞こえるものを選んでください。
ko: 하나씩 들어보고, 가장 나처럼 들리는 걸 고르세요.
zh_hans: 一个一个听，留下最像你的那个。
zh_hant: 一個一個聽，留下最像你的那個。

source: Listen to your recording
de: Deine Aufnahme anhören
es: Escuchar tu grabación
fr: Écouter ton enregistrement
ja: 録音を聞く
ko: 녹음 듣기
zh_hans: 听你的录音
zh_hant: 聽你的錄音

source: Listening — tap to finish
de: Höre zu — tippen zum Beenden
es: Escuchando · toca para terminar
fr: À l’écoute — touche pour terminer
ja: 聞いています · タップで終了
ko: 듣는 중 · 누르면 끝
zh_hans: 正在听 · 点击结束
zh_hant: 正在聽 · 點一下結束

source: Listening — tap to hang up
de: Höre zu — tippen zum Auflegen
es: Escuchando — toca para colgar
fr: À l’écoute — touche pour raccrocher
ja: 聞いています · タップで通話終了
ko: 듣는 중 — 누르면 통화 종료
zh_hans: 正在听 · 点击挂断
zh_hant: 正在聽 · 點一下掛斷

source: Listening · pause to send · tap to stop
de: Höre zu · Pause zum Senden · tippen zum Beenden
es: Escuchando · haz una pausa para enviar · toca para terminar
fr: À l’écoute · fais une pause pour envoyer · touche pour terminer
ja: 聞いています · 少し止まると送信 · タップで終了
ko: 듣는 중 · 잠깐 멈추면 전송 · 누르면 종료
zh_hans: 正在听 · 停顿就送出 · 点击结束
zh_hant: 正在聽 · 停頓就送出 · 點一下結束

source: Load stories
de: Artikel laden
es: Cargar noticias
fr: Charger les articles
ja: 記事を読み込む
ko: 기사 불러오기
zh_hans: 加载新闻
zh_hant: 載入新聞

source: Loading…
de: Lädt…
es: Cargando…
fr: Chargement…
ja: 読み込み中…
ko: 불러오는 중…
zh_hans: 加载中…
zh_hant: 載入中…

source: Long time. Where were we?
de: Lange her. Wo waren wir?
es: Cuánto tiempo. ¿Por dónde íbamos?
fr: Ça fait un bail. On en était où ?
ja: 久しぶりだね。どこまで話したっけ？
ko: 오랜만이네. 어디까지 했더라?
zh_hans: 好久不见。我们聊到哪了？
zh_hant: 好久不見。我們聊到哪了？

source: longest
de: Längste
es: más larga
fr: la plus longue
ja: 最長
ko: 최장
zh_hans: 最长
zh_hant: 最長

source: Looking it up…
de: Wird nachgeschlagen…
es: Buscando…
fr: Je cherche…
ja: 調べています…
ko: 찾아보는 중…
zh_hans: 查找中…
zh_hant: 查詢中…

source: Looking through your practice data…
de: Deine Übungsdaten werden durchgesehen …
es: Revisando tus datos de práctica…
fr: J’examine tes données de pratique…
ja: 練習データを確認しています…
ko: 연습 데이터를 살펴보는 중…
zh_hans: 正在查看你的练习数据…
zh_hant: 正在查看你的練習資料…

# loop %@–%@
source: loop %1$@–%2$@
de: Schleife %1$@–%2$@
es: repetir %1$@–%2$@
fr: boucle %1$@–%2$@
ja: %1$@–%2$@をループ
ko: 구간 %1$@–%2$@ 반복
zh_hans: 循环 %1$@–%2$@
zh_hant: 循環 %1$@–%2$@

source: Make a situation
de: Situation bauen
es: Crear una situación
fr: Créer une situation
ja: シチュエーションを作る
ko: 상황 만들기
zh_hans: 创建情境
zh_hant: 建立情境

source: Make your own situation
de: Eigene Situation erstellen
es: Crear tu propia situación
fr: Créer ma propre situation
ja: 自分でシチュエーションを作る
ko: 직접 상황 만들기
zh_hans: 自己创建情境
zh_hant: 自己建立情境

source: Manage in the App Store
de: Im App Store verwalten
es: Gestionar en el App Store
fr: Gérer dans l’App Store
ja: App Storeで管理
ko: App Store에서 관리
zh_hans: 在App Store管理
zh_hant: 在App Store管理

source: Mark as known
de: Als bekannt markieren
es: Marcar como sabido
fr: Marquer comme acquis
ja: 「知ってる」にする
ko: 아는 것으로 표시
zh_hans: 标为我会了
zh_hant: 標為我會了

source: Mark as mastered
de: Als gemeistert markieren
es: Marcar como completado
fr: Marquer comme terminé
ja: 完了にする
ko: 완료로 표시
zh_hans: 标为完成
zh_hant: 標為完成

source: Mark expressions you've got down as known.
de: Markiere Wendungen, die sitzen, als bekannt.
es: Marca como sabidas las expresiones que ya domines.
fr: Marque comme acquises les expressions que tu maîtrises déjà.
ja: すっかり身についた表現は「知ってる」にしておきましょう。
ko: 완전히 익힌 표현은 '아는 것'으로 표시해 두세요.
zh_hans: 已经完全学会的用语，就标为「我会了」吧。
zh_hant: 已經完全學會的用語，就標為「我會了」吧。

source: Marked as known
de: Als bekannt markiert
es: Marcado como sabido
fr: Marqué comme acquis
ja: 「知ってる」にしました
ko: 아는 것으로 표시됨
zh_hans: 已标为我会了
zh_hant: 已標為我會了

source: Master every word and line in a book — from a talk or a scene — and it lands here for good.
de: Beherrsche jedes Wort und jeden Satz eines Buchs — aus einem Gespräch oder einer Szene — und es landet dauerhaft hier.
es: Domina todas las palabras y frases de un cuaderno — de una llamada o de una escena — y se queda aquí para siempre.
fr: Maîtrise tous les mots et toutes les phrases d’un carnet — d’un appel ou d’une scène — et il reste ici pour de bon.
ja: 通話からでもシーン練習からでも、ブックの単語と文をすべて覚えると、ここにずっと残ります。
ko: 대화에서 왔든 상황연습에서 왔든, 책 안의 단어와 문장을 전부 익히면 여기 영영 남아요.
zh_hans: 不论来自通话还是情境练习，把复习本里的单词和句子全部学会，就会永远留在这里。
zh_hant: 不論來自通話還是情境練習，把複習本裡的單字和句子全部學會，就會永遠留在這裡。

source: mastered
de: gemeistert
es: completado
fr: terminé
ja: 完了
ko: 완료
zh_hans: 完成
zh_hant: 完成

source: Mastered
de: Gemeistert
es: Completado
fr: Terminé
ja: 完了
ko: 완료
zh_hans: 完成
zh_hant: 完成

source: Me
de: Ich
es: Mi perfil
fr: Mon profil
ja: マイページ
ko: 나
zh_hans: 我的
zh_hant: 我的

source: Meaning
de: Bedeutung
es: Significado
fr: Sens
ja: 意味
ko: 뜻
zh_hans: 意思
zh_hant: 意思

source: Mic on Bluetooth
de: Mikrofon bei Bluetooth
es: Con auriculares Bluetooth
fr: Avec des écouteurs Bluetooth
ja: Bluetoothイヤホン使用時
ko: 블루투스 이어폰 사용시
zh_hans: 使用蓝牙耳机时
zh_hant: 使用藍牙耳機時

source: Microphone access needed
de: Mikrofonzugriff erforderlich
es: Hace falta acceso al micrófono
fr: Accès au micro nécessaire
ja: マイクへのアクセスが必要です
ko: 마이크 접근 권한이 필요해요
zh_hans: 需要麦克风权限
zh_hant: 需要麥克風權限

source: Minutes
de: Minuten
es: Minutos
ja: 分
ko: 분
zh_hans: 分钟
zh_hant: 分鐘

source: Minutes are talk time with your fluent self. There's no subscription during the beta — invite friends to earn more.
de: Minuten sind Sprechzeit mit deinem fließenden Ich. In der Beta gibt es kein Abo — lade Freunde ein, um mehr zu bekommen.
es: Son los minutos que hablas con tu yo fluido. Durante la beta no hay suscripción: invita a amigos para conseguir más.
fr: Ce sont les minutes d’appel avec ton moi fluide. Pas d’abonnement pendant la bêta : invite des amis pour en gagner plus.
ja: 流暢な自分と通話する時間です。ベータ期間中はサブスクリプションがなく、友だちを招待すると時間が増えます。
ko: 유창해진 나와 통화하는 시간이에요. 베타 기간에는 구독이 없고, 친구를 초대하면 시간을 더 받아요.
zh_hans: 这是和流利的自己通话的时间。测试期间没有订阅，邀请朋友就能拿到更多时间。
zh_hant: 這是和流利的自己通話的時間。測試期間沒有訂閱，邀請朋友就能拿到更多時間。

source: Minutes buy talk time with your fluent self. Invite friends to earn more — reviewing always stays free.
de: Minuten kaufen Sprechzeit mit deinem fließenden Ich. Lade Freunde ein, um mehr zu bekommen — Wiederholen bleibt immer kostenlos.
es: Este tiempo baja cuando hablas con tu yo fluido. Invita a amigos para conseguir más; repasar siempre es gratis.
fr: Ce temps se dépense en appelant ton moi fluide. Invite des amis pour en gagner plus — réviser reste toujours gratuit.
ja: この時間は流暢な自分と通話すると減っていきます。友だちを招待すると増え、復習はいつでも無料です。
ko: 이 시간은 유창해진 나와 통화할 때 줄어들어요. 친구를 초대하면 더 받고, 복습은 언제나 무료예요.
zh_hans: 这些时间会在和流利的自己通话时用掉。邀请朋友可以拿到更多，复习永远免费。
zh_hant: 這些時間會在和流利的自己通話時用掉。邀請朋友可以拿到更多，複習永遠免費。

source: Minutes buy talk time with your fluent self. Reviewing your words, drills, and dialogues always stays free.
de: Minuten kaufen Sprechzeit mit deinem fließenden Ich. Wörter, Drills und Dialoge zu wiederholen, bleibt immer kostenlos.
es: Este tiempo baja cuando hablas con tu yo fluido. Repasar palabras, ejercicios y llamadas anteriores siempre es gratis.
fr: Ce temps se dépense en appelant ton moi fluide. Revoir tes mots, tes exercices et tes appels passés est toujours gratuit.
ja: この時間は流暢な自分と通話すると減っていきます。単語やドリル、過去の通話の復習はいつでも無料です。
ko: 이 시간은 유창해진 나와 통화할 때 줄어들어요. 단어와 드릴, 지난 대화 복습은 언제나 무료고요.
zh_hans: 这些时间会在和流利的自己通话时用掉。单词、训练和过去通话的复习永远免费。
zh_hant: 這些時間會在和流利的自己通話時用掉。單字、訓練和過去通話的複習永遠免費。

source: Minutes you actually spoke, per day. The dashed line is your %lld-minute daily goal.
de: Tatsächlich gesprochene Minuten pro Tag. Die gestrichelte Linie ist dein Tagesziel von %lld Minuten.
es: Minutos que hablaste de verdad cada día. La línea de puntos es tu objetivo diario de %lld minutos.
fr: Les minutes où tu as vraiment parlé, jour par jour. La ligne pointillée, c’est ton objectif de %lld minutes par jour.
ja: 1日に実際に話した時間です。点線は1日の目標%lld分です。
ko: 하루에 실제로 말한 시간이에요. 점선은 하루 목표 %lld분이고요.
zh_hans: 每天实际说话的分钟数。虚线是你每天%lld分钟的目标。
zh_hant: 每天實際說話的分鐘數。虛線是你每天%lld分鐘的目標。

source: Misheard
de: Falsch verstanden
es: Mal escuchado
fr: Mal entendu
ja: 聞き間違い
ko: 잘못 들림
zh_hans: 听错了
zh_hant: 聽錯了

source: Misheard — exclude from scoring
de: Falsch verstanden — von der Bewertung ausnehmen
es: Mal escuchado — excluir de la puntuación
fr: Mal entendu — exclure de la note
ja: 聞き間違い · 採点から除外
ko: 잘못 들림 — 채점에서 제외
zh_hans: 听错了 · 不列入计分
zh_hant: 聽錯了 · 不列入計分

source: Missed call
de: Verpasster Anruf
es: Llamada perdida
fr: Appel manqué
ja: 不在着信
ko: 부재중 전화
zh_hans: 未接来电
zh_hant: 未接來電

source: more
de: mehr
es: más
fr: plus
ja: もっと見る
ko: 더 보기
zh_hans: 更多
zh_hant: 更多

source: More
de: Mehr
es: Más
fr: Plus
ja: もっと見る
ko: 더 보기
zh_hans: 更多
zh_hant: 更多

source: More natural
de: Natürlicher
es: Más natural
fr: Plus naturel
ja: もっと自然に
ko: 더 자연스럽게
zh_hans: 更自然
zh_hant: 更自然

source: More natural alternatives
de: Natürlichere Varianten
es: Expresiones más naturales
fr: Expressions plus naturelles
ja: もっと自然な表現
ko: 더 자연스러운 표현
zh_hans: 更自然的说法
zh_hant: 更自然的說法

source: More precisely? — e.g. College roommate
de: Genauer? — z. B. Mitbewohner aus dem Studium
es: ¿Algo más concreto? (p. ej. compañero de cuarto en la universidad)
fr: Plus précisément ? (ex. colocataire à la fac)
ja: もう少し具体的に（例：大学のルームメイト）
ko: 좀 더 구체적으로 (예: 대학 룸메이트)
zh_hans: 再具体一点（例如：大学室友）
zh_hant: 再具體一點（例如：大學室友）

source: Multi-word phrases you actually said in your talks, collected automatically — browse them under Practice → Expressions.
de: Mehrwortwendungen, die du wirklich gesagt hast, automatisch gesammelt — nachzulesen unter Practice → Expressions.
es: Expresiones de varias palabras que dijiste de verdad en tus llamadas, recogidas automáticamente. Míralas en Práctica → Expresiones.
fr: Les expressions de plusieurs mots que tu as vraiment dites pendant tes appels, réunies automatiquement — à voir dans Pratique → Expressions.
ja: 通話で実際に使った複数語の表現を自動で集めます。練習 → 表現で見られます。
ko: 대화에서 실제로 쓴 여러 단어짜리 표현을 자동으로 모아요. 복습 → 표현에서 볼 수 있어요.
zh_hans: 自动收集你在通话里实际说过的多字用语。可以在「练习」→「用语」查看。
zh_hant: 自動收集你在通話裡實際說過的多字用語。可以在「練習」→「用語」查看。

source: My expressions · %lld
de: Meine Wendungen · %lld
es: Mis expresiones · %lld
fr: Mes expressions · %lld
ja: 自分の表現 · %lld
ko: 내 표현 · %lld
zh_hans: 我的用语 · %lld
zh_hant: 我的用語 · %lld

source: My words · %lld
de: Meine Wörter · %lld
es: Mis palabras · %lld
fr: Mes mots · %lld
ja: 自分の単語 · %lld
ko: 내 단어 · %lld
zh_hans: 我的单词 · %lld
zh_hant: 我的單字 · %lld

source: Name, interests, place…
de: Name, Interessen, Ort…
es: Nombre, intereses, dónde vives…
fr: Nom, centres d’intérêt, ville…
ja: 名前、興味、住んでいる場所…
ko: 이름, 관심사, 지역…
zh_hans: 名字、兴趣、地区…
zh_hant: 名字、興趣、地區…

source: Names your clone here and on ElevenLabs. Leave it empty to go back to the default.
de: Benennt deinen Klon hier und bei ElevenLabs. Leer lassen für den Standardnamen.
es: Así se llama tu clon aquí y en ElevenLabs. Déjalo vacío para volver al nombre original.
fr: C’est le nom de ce clone ici et sur ElevenLabs. Laisse vide pour revenir au nom par défaut.
ja: アプリとElevenLabsの両方で、この声を呼ぶ名前です。空のままにすると元の名前に戻ります。
ko: 앱과 ElevenLabs 양쪽에서 이 목소리를 부르는 이름이에요. 비워 두면 기본 이름으로 돌아가요.
zh_hans: 这是在App和ElevenLabs两边称呼这个声音的名字。留空就会回到默认名称。
zh_hant: 這是在App和ElevenLabs兩邊稱呼這個聲音的名字。留空就會回到預設名稱。

source: Narrow it down
de: Weiter eingrenzen
es: Concretar más
fr: Affiner
ja: 絞り込む
ko: 좁혀 보기
zh_hans: 缩小范围
zh_hant: 縮小範圍

source: nawana needs the microphone and speech recognition to hear you speak. Turn them on in Settings → nawana.
de: nawana braucht Mikrofon und Spracherkennung, um dich zu hören. Aktiviere beides unter Einstellungen → nawana.
es: nawana necesita el micrófono y el reconocimiento de voz para oírte hablar. Actívalos en Ajustes → nawana.
fr: nawana a besoin du micro et de la reconnaissance vocale pour t’entendre parler. Active-les dans Réglages → nawana.
ja: 話す声を聞くには、マイクと音声認識の権限が必要です。設定 → nawanaでオンにしてください。
ko: 말하는 걸 들으려면 마이크와 음성 인식 권한이 필요해요. 설정 → nawana에서 켜 주세요.
zh_hans: 要听你说话，需要麦克风和语音识别权限。请到「设置」→ nawana 打开。
zh_hant: 要聽你說話，需要麥克風和語音辨識權限。請到「設定」→ nawana 開啟。

source: New here? Get started instead
de: Neu hier? Dann leg los
es: ¿Primera vez? Empieza aquí
fr: Première fois ? Commence ici
ja: はじめての方は「はじめる」から
ko: 처음이신가요? 시작하기
zh_hans: 第一次来？请改点「开始使用」
zh_hant: 第一次來？請改點「開始使用」

source: New person
de: Person hinzufügen
es: Añadir persona
fr: Ajouter une personne
ja: 人を追加
ko: 사람 추가
zh_hans: 添加人物
zh_hant: 新增人物

source: New persona
de: Neue Persona
es: Nuevo personaje
fr: Nouveau personnage
ja: 新しいペルソナ
ko: 새 페르소나
zh_hans: 新角色
zh_hant: 新角色

source: New scenario
de: Neue Situation
es: Nueva situación
fr: Nouvelle situation
ja: 新しいシチュエーション
ko: 새 상황
zh_hans: 新情境
zh_hant: 新情境

source: New scenes unlock at midnight. Replaying the ones you already have is always free.
de: Neue Szenen gibt es ab Mitternacht. Bereits gesehene erneut abzuspielen ist immer kostenlos.
es: Las escenas nuevas se abren a medianoche. Volver a ver las que ya tienes siempre es gratis.
fr: Les nouvelles scènes s’ouvrent à minuit. Revoir celles que tu as déjà est toujours gratuit.
ja: 新しいシーン練習は深夜0時に開きます。すでに見たものは何度見直しても無料です。
ko: 새 상황연습은 자정에 열려요. 이미 본 건 언제든 다시 봐도 무료고요.
zh_hans: 新的情境练习会在午夜开放。已经看过的，随时重看都免费。
zh_hant: 新的情境練習會在午夜開放。已經看過的，隨時重看都免費。

source: New words
de: Neue Wörter
es: Palabras nuevas
fr: Nouveaux mots
ja: 新しい単語
ko: 새 단어
zh_hans: 新单词
zh_hant: 新單字

source: News topic
de: Nachrichtenthema
es: Tema de noticias
fr: Sujet d’actu
ja: ニュースのトピック
ko: 뉴스 주제
zh_hans: 新闻主题
zh_hant: 新聞主題

source: Next
de: Weiter
es: Siguiente
fr: Suivant
ja: 次へ
ko: 다음
zh_hans: 下一步
zh_hant: 下一步

source: Next %lld
de: Nächste %lld
es: Siguientes %lld
fr: %lld de plus
ja: 次の%lld件
ko: 다음 %lld개
zh_hans: 接下来%lld个
zh_hant: 接下來%lld個

source: Next assessment
de: Nächste Einstufung
es: Próxima evaluación
fr: Prochaine évaluation
ja: 次の評価
ko: 다음 평가
zh_hans: 下次评估
zh_hant: 下次評估
